---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.Ms
source: html/b9d2dc4a-7cbe-fc4f-1a93-ecaf1722d870.htm
---
# Autodesk.Revit.DB.SymbolTypeId.Ms Property

Symbol ms, indicating unit Milliseconds.

## Syntax (C#)
```csharp
public static ForgeTypeId Ms { get; }
```